/* Localized versions of Info.plist keys */

Copyright = "Copyright © 2007-2008, Apple Inc., Tous droits réservés.";
Name = "Page de bloc-notes";
Description = "Superpose le titre et le nom de l’auteur en utilisant une page de bloc-notes.";
